/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "0tT-ky-NZ9"; */
"0tT-ky-NZ9.title" = "密碼";

/* Class = "NSTextFieldCell"; title = "The master password you entered is incorrect."; ObjectID = "8cx-zk-IJH"; */
"8cx-zk-IJH.title" = "您輸入了錯誤的主密碼";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "jNv-IX-l47"; */
"jNv-IX-l47.title" = "取消";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "vmg-ea-Wbl"; */
"vmg-ea-Wbl.title" = "繼續";
